Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/dahpahusat_fi/kutsu_seminaari312koltta.pdf.tmx
Source language: sms
Languages: fin

source: ÄiŠǧǧ: 3.12.2010 čiâss 8:00-12:00 PäiŠǩǩ: Levi, Hotelli Levitunturi, Levintie 1590 Sirkka.
fin: Aika: 3.12.2010 kello 8:00-12:00 Paikka: Levi, Hotelli Levitunturi, Levintie 1590 Sirkka.

source: Sååbbarpõrtt 1.
fin: Kokoussali 1.

source: SääŠmteŠǧǧ kåčč rämmšeŠld saaŠmid, sääŠmsieŠrvid da sääŠmkulttuurâst peersteeŠjid Leville sääŠmkulttuur suõŠjjõõzz LääŠddjânnmest ǩiõttʼtõõllâm seŠminaare.
fin: Saamelaiskäräjät kutsuu lämpimästi saamelaisia, saamelaisyhdistyksiä ja saamelaiskulttuurista kiinnostuneita Leville saamelaiskulttuurin suojelua Suomessa käsittelevään seminaariin.

source: Seminaar juŠrddmõššân lij uŠvdded čuõvv sääŠmkulttuur jeeŠres vuäŠssvuuŠdin da õhttsažkååŠddlaž põhttmõõžžin.
fin: Seminaarin tarkoitus on antaa kuva saamelaiskulttuurin eri osa-alueista ja yhteiskunnallisista haasteista.

source: Seminaar poodd ǩeeiǥad vuõssmõs SääŠm ǩiõlltuâjj-cistt.
fin: Seminaarin yhteydessä luovutetaan ensimmäinen Saamen kieliteko-palkinto.

source: Podd lij histoorlaž.
fin: Tilaisuus on historiallinen.

source: SääŠm ǩiõlltuâjj-cistt lij jiiŠjjesnallšem cistt maaiŠlmest.
fin: Saamen kieliteko-palkinto on ainutlaatuinen palkinto maailmassa.

source: SääŠmteŠǧǧ lij vuâđđääm sääŠm ǩiõlltuâjj-ciist, koonn juŠrddmõššân lij uŠvdded tobdstõõzz sääŠmǩiõllsai kääzzkõõzzi da sääŠmǩiõl staattuuzz ooudâsviikkâm peäŠlest tuejjuum oŠnnstemnallšem tuâjast LääŠddjânnmest.
fin: Saamelaiskäräjät on perustanut saamen kieliteko-palkinnon, jonka tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.

source: SääŠmǩiõlin juuŠrdet tâŠvv-, aanar da nuõrttsääŠmǩiõlid.
fin: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.

source: Ciist miârkktõs lij smeŠllkâŠtted ciist vuäǯǯai kaggâd veâl ooudâs sääŠmǩiõl ouŠdde tuejjuum tuâj da smeŠllkâŠtted pukid veŠrǧǧneeŠǩǩid kaggâd sääŠmǩiõl staattuuzz.
fin: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kieleen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.

source: SääŠm ǩiõlltuâjj- ciist vuäǯǯai lij vaŠlljääm sääŠm ǩiõllsuåvtõs.
fin: Saamen kieliteko-palkinnon saajan on valinnut saamen kielineuvosto.

source: SääŠm ǩiõlltuâjj cistt lij čeäppõstuejjõs, kååŠtt âlgg čuõvted sääŠmǩiõl da kulttuur reeŠǧǧesvuõđ da määŋgpeällsažvuõđ.
fin: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.

source: Cistt vaajtââvv piirieeŠjji da tõn raajjmõõžžâst vaŠsttat Sámi Duodji ry vaŠlljuum sääŠmčeäppneǩ leŠbe sääŠmǩiõtt-tuâjjlaž.
fin: Palkinto vaihtuu vuosittain ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai - käsityöntekijä.

source: Cistt õõlǥat vuäǯǯai juäŠtǩǩed tuâj sääŠmǩiõl staattuuzz da sääŠmǩiõllsai kääzzkõõzzi kaggâm diõtt.
fin: Palkinto velvoittaa saajaa jatkamaan työtä saamen kielen aseman ja saamenkielisten palvelujen parantamiseksi.

source: Ciist ǩeeiǥad kulttur- da sporttminister Stefan Wallin.
fin: Palkinnon luovuttaa kulttuuri- ja urheiluministeri Stefan Wallin.

source: LââŠssteâđaid seŠminaarest oudd sääŠmteeŠǧǧ ǩiõllstaanpiisar Siiri Jomppanen sääŠm ǩiõlltuâjj-ciist peäŠlest (siiri.jomppanen@samediggi.fi, +38 (0)10 839 3111) di seminaar peäŠlest saaǥǥjååŠđteei Klemetti Näkkäläjärvi (klemetti.nakkalajarvi@samediggi.fi, +358 505242109).
fin: Lisätietoja tilaisuudesta antaa saamelaiskäräjien keilaturvasihteeri Siiri Jomppanen saamen kieliteko-palkinnon osalta (siiri.jomppanen@samediggi.fi, +38 (0)10 839 3111) sekä koko seminaarin osalta puheenjohtaja Klemetti Näkkäläjärvi (klemetti.nakkalajarvi@samediggi.fi, +358 505242109).

source: KååŠffstõõllâm diõtt raukkâp iŠlmmtõõttâd seminaaŠre 29.11.2010 mõõneeŠst addrõŠsse
fin: Kahvitarjoilun johdosta pyydämme ilmoittautumaan seminaariin 29.11.2010 mennessä osoitteeseen

source: 8:00-8:30 TueŠleskååŠff 8:30-8:40 Seminaar äävumuš SääŠmteeŠǧǧ kultturluŠvddkåŠdd vääŠrrsaaǥǥjååŠđteei Tuomas Aslak Juuso
fin: 8:00-8:30 Aamukahvi 8:30-8:40 Seminaarin avaus Saamelaiskäräjien kulttuurilautakunnan varapuheenjohtaja Tuomas Aslak Juuso

source: 8:40-9:00 SaaŠmi pannmaterialaž kultturpreeddan suõŠjjõs LääŠddjânnmest SääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi
fin: 8:40-9:00 Saamelaisten aineettoman kulttuuriperinnön suojelu Suomessa Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi

source: 9:00-9:20 SaaŠmi aunnsõs kultturpreeddan suõŠjjõs LääŠddjânnmest SääŠm-muŠzei Siida jååŠđteei Tarmo Jomppanen
fin: 9:00-9:20 Saamelaisen aineellisen kulttuuriperinnön suojelu Suomessa Saamelaismuseo Siidan johtaja Tarmo Jomppanen

source: 9:20-9:45 SääŠm ǩiõttʼtuâjj da tõn õhttsažkååŠddlaž põhttmõõžž Sámi Duodji saaǥǥjååŠđteei Rauna Triumf
fin: 9:20-9:45 Saamen käsityö ja sen yhteiskunnalliset haasteet Sámi Duodjin puheenjohtaja Rauna Triumf

source: 9:45-10.05 SääŠmj juõiŠkkmusikk juõikkai, sääŠmteeŠǧǧ halltõõzz vuässlaž Petra Magga-Vars
fin: 9:45-10.05 Saamelainen joikumusiikki joikaaja, saamelaiskäräjien hallituksen jäsen Petra Magga-Vars

source: 10.15-10.35 SääŠmǩiõl kultturpreeddnen (TBC)
fin: 10.15-10.35 Saamen kieli kulttuuriperintönä (TBC)

source: 10.35-11.00 Saaǥǥstõõllmõš
fin: 10.35-11.00 Keskustelu

source: 11:00-11:15 SääŠm ǩiõlltuâjj ciist vuâđ Ǩiõllsuåvtõõzz saaǥǥjååŠđteei, Erkki Lumisalmi Ǩiõlltuâjjciist tuejjeei mainstemvuârr
fin: 11:00-11:15 Saamen kieliteko palkinnon perusteet Kielineuvoston puheenjohtaja, Erkki Lumisalmi Kielitekopalkinnon tekijän puheenvuoro

source: 11.15-11.20 Ǩiõlltuâjj-ciist ǩeeiǥumuš Kultturminister Stefan Wallin
fin: 11.15-11.20 Kieliteko-palkinnon luovutus Kulttuuriministeri Stefan Wallin

source: 11.20-11.35 Ǩiõlltuâjjciist vuäǯǯai mainstemvuârr
fin: 11.20-11.35 Kielitekopalkinnon saajan puheenvuoro

source: 11:35-12:00 SeŠminaar loppsääŠn Kultturminister Stefan Wallin
fin: 11:35-12:00 Seminaarin päätössanat Kulttuuriministeri Stefan Wallin

source: SääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi
fin: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
